<?php $this->load->view('web/layouts/header');?>

    <!-- breadcrumb -->
    <nav aria-label="breadcrumb">
      <ol class="breadcrumb">
        <li class="breadcrumb-item">
          <a href="<?php echo base_url();?>">Home</a>
        </li>
        <li class="breadcrumb-item active" aria-current="page">About Us</li>
      </ol>
    </nav>
    <!-- breadcrumb -->
    <!-- //banner -->

    <!-- history -->
    <div class="about-page py-5">
      <div class="container py-xl-5 py-lg-3">
        <h3
          class="title text-capitalize font-weight-light text-dark text-center mb-5"
        >
          about
          <span class="font-weight-bold">us</span>
        </h3>
        <div class="row about-head-wthree">
          <!-- <div class="col-lg-6 left-abw3ls">
            <img src="images/logo.jpg" alt="" class="img-fluid" />
          </div> -->
          <div class="col-lg-12 right-abw3ls mt-lg-0 mt-sm-12 mt-4">
            <h4
              class="font-italic border-bottom text-center font-weight-bold pb-3 mb-4"
            >
              Our History (सीरवी ज्ञानकोष शिक्षा सेवा संस्था(रजि.))
            </h4>
            <p>
              रजि. नं. - 100334/ जोधपुर/ 2018 मुख्य कार्यालय - सीरवी ज्ञानकोष,
              श्री आईमाता मंदिर रोड़, बढ़ेर चौक, बिलाड़ा
            </p>

            <p class="mt-3">
              🔹🔸🔹🔸🔹🔸🔹 सीरवी ज्ञानकोष की स्थापना 21 मई 2017 को महज 6 युवा
              साथियों ने मिलकर की।। संस्था के गठन में आदरणीय संरक्षक महोदय श्री
              दलपत सिंह जी हाम्बड़ तथा वरिष्ठ सलाहकार श्री जगदीश जी हाम्बड का अहम
              योगदान रहा।।
            </p>
            <p class="mt-3">
              संस्था को सुचारू रूप से चलाने में आदरणीय संरक्षक महोदय रामलाल जी
              सैणचा (बासा) का महत्वपूर्ण योगदान रहा।।
            </p>
          </div>
        </div>
      </div>
    </div>
    <!-- //history -->

    <!-- mission -->
    <div class="about-page-2 py-5">
      <div class="container-fluid py-xl-5 py-lg-3">
        <div class="row about-head-wthree-2">
          <div class="col-lg-4 left-abw3ls text-lg-left text-center">
            <img
              src="<?php echo base_url('assets/front/images/meeting.jpeg')?>"
              style="height: 430;"
              alt=""
              class="img-fluid"
            />
          </div>
          <div class="col-lg-4 right-abw3ls my-lg-0 my-sm-5 my-4">
            <h4
              class="font-italic border-bottom text-center font-weight-bold pb-3 mb-4"
            >
              संस्था के उद्देश्य
            </h4>
            <p>
              🔹संस्था के गठन का प्रमुख उद्देश्य जरूरतमंद विद्यार्थियों का उस
              समय सहयोग करना जब वह संघर्ष की स्तिथि से गुजर रहे होते है। इसमें
              विद्यार्थी की ना रैंक देखी जाती हैं और ना ही प्रतिशत देखा जाता
              हैं, केवल उसके परिवार की स्थिति व विद्यार्थी के पढ़ने की मानसिकता
              को देखकर सेवा प्रदान की जाती है।। ताकि सभी सुविधा प्राप्त करके
              प्रतिभा निखर के सामने आए।।
            </p>

            <p class="mt-3">
              🔹सीरवी नारीशक्ति को विशेष रुप से शिक्षा के क्षेत्र में आगे लाकर
              विकसित समाज निर्माण में भागीदार बनाना।। सीरवी नारीशक्ति को शिक्षा,
              सुरक्षा और सम्मान का अधिकार दिलवाना।। 🔹सीरवी शिक्षा के नए आयाम
              स्थापित करना।।
            </p>
            <p class="mt-3">
              🔹व्हाट्सएप ग्रुप्स के माध्यम से समाज के सैकड़ों
              विद्यार्थी/अभ्यर्थी हर रोज शैक्षणिक समाचार, रोजगार समाचार, नोट्स,
              न्यूज पेपर कंटेंट के साथ हर परीक्षा से जुड़ी जानकारी और गाइडलाइंस
              से लाभान्वित हो रहे हैं।।
            </p>
          </div>
          <div class="col-lg-4 left-abw3ls text-lg-left text-center">
            <img
              src="<?php echo base_url('assets/front/images/logo.jpg')?>"
              style="height: 430;"
              alt=""
              class="img-fluid"
            />
          </div>
        </div>
      </div>
    </div>
    <!-- //mission -->

    <!-- team -->
    <div class="team py-5">
      <div class="container py-xl-5 py-lg-3">
        <h3
          class="title text-capitalize font-weight-light text-dark text-center mb-5"
        >
          Know more About It
        </h3>
        <div class="row inst-grids pt-md-4">
          <div class="col-md-12 col-12 blog-gd-w3ls">
            <p class="mt-3">
              <b
                >(नारीशक्ति बहनों के लिए विशेष पृथक ग्रुप हैं जिसका संचालन
                नारीशक्ति टीम कर रही हैं।।)</b
              >
            </p>
            <p class="mt-3">
              शुरुआत से ही ज्ञानकोष ने मुहिम चला रखी हैं कि पुरानी किताबें जो
              विद्यार्थी पढ़ कर छोड़ देते हैं (विशेष कर प्रतियोगी परीक्षाओं की
              पुस्तकें) उनको एकत्रित करके उन जरूरतमंद विद्यार्थियों को पहुंचाई
              जाए जिनको जरूरत है और जिनकी आर्थिक स्थिति कमजोर है और इस मुहिम से
              अबतक कई प्रतियोगी अभ्यर्थी लाभान्वित भी हुए हैं और बहुत से
              अभ्यर्थियों ने अपनी पढ़ी हुई प्रतियोगी पुस्तकें समाज के ही अन्य
              अभ्यर्थियों के लिए ज्ञानकोष में जमा करवाई।। इस मुहिम के बाद समाज
              के भामाशाहों ने बहुत सहयोग किया तथा सहयोग स्वरूप राशि प्रदान की
              जिससे अबतक संस्था की ओर से समाज के ही 8 बच्चों की विद्यालय शुल्क
              सहित कुल 700 जरुरतमंद विद्यार्थियों को शिक्षा सहायता से लाभान्वित
              किया जा चुका हैं।। शिक्षा सेवा के क्रम में क्रमशः वर्ष 2017 में
              45, 2018 में 257 और 2019 में 398 विद्यार्थियों को लाभान्वित किया
              जा चुका हैं।। (2020 का सर्वे कार्य लॉकडाउन को देखते हुए रोका हैं)
            </p>
            <p class="mt-3">
              <b
                >सीरवी ज्ञानकोष ग्रुप्स में से अबतक 8 नारीशक्ति बहनों सहित कुल
                14 सदस्यों का सरकारी सेवा अथवा उच्च स्तरीय प्रतिष्ठित परीक्षाओं
                में चयन हुआ हैं।।</b
              >
            </p>
          </div>
        </div>
      </div>
    </div>
    <!-- //team -->
    <div class="video-choose-agile py-5">
      <div class="container py-xl-5 py-lg-3">
        <div class="row">
          <div class="col-lg-7 video">
            <h3
              class="title text-capitalize font-weight-light text-dark text-center mb-5"
            >
              our
              <span class="font-weight-bold">video</span>
            </h3>
            <iframe
              width="560"
              height="315"
              src="https://www.youtube.com/embed/dSX1JFE4veA"
              frameborder="0"
              allow="accelerometer; autoplay; encrypted-media; gyroscope; picture-in-picture"
              allowfullscreen=""
            ></iframe>
          </div>
          <div class="col-lg-5 events">
            <h3
              class="title text-capitalize font-weight-light text-dark text-center mb-5"
            >
              संस्था के
              <span class="font-weight-bold">उद्देश्य</span>
            </h3>
            <div class="events-w3ls">
              <div class="d-flex">
                <div class="col-sm-12 col-12 events-right">
                  <h5 class="text-dark">
                    संस्था के गठन का प्रमुख उद्देश्य जरूरतमंद विद्यार्थियों का
                    उस समय सहयोग करना जब वह संघर्ष की स्तिथि से गुजर रहे होते
                    है। इसमें विद्यार्थी की ना रैंक देखी जाती हैं और ना ही
                    प्रतिशत देखा जाता हैं, केवल उसके परिवार की स्थिति व
                    विद्यार्थी के पढ़ने की मानसिकता को देखकर सेवा प्रदान की जाती
                    है।। ताकि सभी सुविधा प्राप्त करके प्रतिभा निखर के सामने आए।।
                    सीरवी नारीशक्ति को विशेष रुप से शिक्षा के क्षेत्र में आगे
                    लाकर विकसित समाज निर्माण में भागीदार बनाना।। सीरवी नारीशक्ति
                    को शिक्षा, सुरक्षा और सम्मान का अधिकार दिलवाना।। व्हाट्सएप
                    ग्रुप्स के माध्यम से समाज के सैकड़ों विद्यार्थी/अभ्यर्थी हर
                    रोज शैक्षणिक समाचार, रोजगार समाचार, नोट्स, न्यूज पेपर कंटेंट
                    के साथ हर परीक्षा से जुड़ी जानकारी और गाइडलाइंस से लाभान्वित
                    हो रहे हैं।।
                  </h5>
                </div>
              </div>
            </div>
          </div>
        </div>
      </div>
    </div>
    <!-- //video and events -->

   <?php $this->load->view('web/layouts/footer');?>
      